<?php

return array(
	
	'thank_for_contact'=>'Ташакур бо паёматон! Мо харакат мекунем бо Шумо чавоби зуд дихем.',

	'isempty' => 'нонавишта аст',
	'password.isempty' => 'парол нонавишта',

	'notselected' => 'но пурра',
	'login_fail' => 'Парол ё логин нодуруст.',
	'login.hint.forgot' => 'Фаромуш кардам?',


	'recovery.sent' => 'Хатти парол баркароркуни рафт ба майли Шумо.<br>'.
		           'Лутфан майл-ро дида бинед(мумкин дар спам бошад) '.
		           'ва аз сар <a href="?r=site/login">вуруд</a> кунед',

	'settings.updated' => 'танзимот қабулшуд.',


);

?>
